<?php
/*
 * Template Name: Privacy Policy
 */
?>
<?php get_header('meta'); ?>
<?php wp_head(); ?>
</head>

<body class="">
    <?php get_header(); ?>

    <main class="bl_commonlowerPage">
        <div class="bl_commonlowerPage_inner">

            <?php
            // ページヘッダー
            ?>
            <div class="bl_commonlowerPage_ttlContainer">
                <hgroup class="bl_commonlowerPage_ttl">
                    <p class="bl_commonlowerPage_ttl_enTtl">Privacy Policy</p>
                    <h1 class="bl_commonlowerPage_ttl_jaTtl">プライバシーポリシー</h1>
                </hgroup>
                <?php get_template_part('inc/breadcrumbs'); ?>
            </div>

            <div class="bl_commonlowerPage_contents">
                <div class="bl_privacyPolicyContainer">
                    <div class="bl_privacyPolicyContainer_inner">
                        <h2>個人情報保護の方針について</h2>

                        <p>静岡美容外科橋本クリニック(以下、｢当院｣という。)は、当院の事業の用に供するすべての個人情報を適切に取扱うため、当院全従業者が遵守すべき行動基準として本個人情報保護方針を定め、その遵守の徹底を図ることといたします。</p>

                        <ol>
                            <li>当院は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。そのため、日本産業規格｢個人情報保護マネジメントシステム要求事項｣(JIS Q15001)に準拠した個人情報保護マネジメントシステムを策定し、適切に運用いたします。</li>
                            <li>当院は、事業の内容及び規模を考慮した適切な個人情報の取得、利用及び提供を行います。それには特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行わないこと及びそのための措置を講じることを含みます。</li>
                            <li>当院は、個人情報の取扱いの全部又は一部を委託する場合は、その取扱いを委託された個人情報の安全管理が図られるよう、委託を受けた者に対する必要かつ適切な監督を行います。</li>
                            <li>当院は、本人の同意がある場合又は法令に基づく場合を除き、個人情報を第三者に提供することはありません。</li>
                            <li>当院は、個人情報の漏えい、滅失又はき損の防止及び是正のための措置を講じます。</li>
                            <li>当院は、個人情報の取扱いに関する苦情及び相談への適切かつ迅速な対応に努めます。また、当院の個人情報保護方針の内容に関するお問合せ及び、当院が保有する保有個人データの開示等の請求等(利用目的の通知、開示、訂正・追加又は削除、利用又は提供の停止）を受け付けます。当院の個人情報保護方針の内容に関するお問合せ及び、開示等の請求等の手続きにつきましては、以下の「個人情報苦情及び相談窓口」までご連絡ください。</li>
                            <li>当院は、個人情報保護マネジメントシステムの継続的改善を行ないます。</li>
                        </ol>

                        <div class="bl_borderBox">
                            <p>制定：2016年10月3日</p>
                            <p>改定：2024年2月1日</p>
                            <p>静岡美容外科橋本クリニック　院長 橋本 健太郎</p>
                        </div>

                        <h2>個人情報保護の方針について</h2>

                        <p>(個人情報保護法及びJISに基づく公表事項及び本人が容易に知り得る状態に置く事項)</p>

                        <ol>
                            <li>
                                個人情報の利用目的(間接的に取得するもの、又は書面以外で取得するものについて)
                                <div class="bl_numBox">
                                    <p>(1) 電話でお問合せいただいた方の個人情報</p>
                                    <ul>
                                        <li>お問合せに対して適切に対応し管理するため</li>
                                    </ul>
                                </div>
                                <div class="bl_numBox">
                                    <p>(2)人材紹介会社、求人サイト等より弊社求人にご応募いただいた方の個人情報</p>
                                    <ul>
                                        <li>採用選考及び採用選考に関する連絡等のため</li>
                                    </ul>
                                </div>

                                <div class="bl_noteBox">
                                    <p>※ なお、個別に利用目的を明示又は通知する場合には、その利用目的によるものとします。</p>
                                    <p>※上記個人情報の利用目的に対し、拒否される場合、サービス内容へ支障をきたすという不利益が生じる場合があります。</p>
                                    <p>※個人情報の開示の結果、登録されている情報が異なると判断された場合、その情報の訂正、又は削除の申請を行なうことができます。</p>
                                    <p>※個人情報の収集利用提供目的への同意、不同意のお申出は、後からいつでも撤回、変更を行うことができます。</p>
                                </div>
                            </li>

                            <li>
                                個人情報に関するその他の事項
                                <ul>
                                    <li>当院では、Cookieなどの技術を使用し、当院Webサイトの閲覧履歴を取得・分析して、当院から適切な情報を提供するために利用します。</li>
                                    <li>当院では、Facebookが提供するサービス｢カスタムオーディエンス｣、LINEが提供するサービス｢オーディエンスデータ利用機能｣、Google広告が提供する｢カスタマーマッチ｣及びYahoo!広告が提供する｢顧客データのオーディエンスリストを用いた配信｣を使用した広告配信を行うため、お客様よりお預かりしているメールアドレス、電話番号等を暗号化した情報を、電子的方法によりFacebook、LINE、Google及びYahoo!に提供し、ユーザーを照合した情報を元に、広告を配信しております。</li>
                                </ul>

                                <p>｢カスタムオーディエンス｣、｢オーディエンスデータ利用機能｣、｢カスタマーマッチ｣及び｢顧客データのオーディエンスリストを用いた配信｣での使用停止をご希望の場合は、こちらで無効化を行ってください。</p>
                                <div class="bl_linkBox">
                                    <a href="#">Facebookオプトアウト</a>
                                    <a href="#">LINEオプトアウト</a>
                                    <a href="#">Google広告オプトアウト</a>
                                    <a href="#">Yahoo!広告オプトアウト</a>
                                </div>

                                <p>上記以外は、法令に基づく場合を除いて、本人の同意を得ることなく第三者に提供することはありません。</p>

                                <ul>
                                    <li>当院では、当院サービスの企画・改善等のために、Google社の提供するアクセス解析サービス「アナリティクス」を利用し、本サービスの一機能である「ユーザー属性等に関するレポート」を参考にすることがあります。Googleアナリティクスによるデータ収集を無効にしたい場合は、こちらで無効化を行ってください。</li>
                                </ul>

                                <div class="bl_linkBox">
                                    <a href="#">Googleアナリティクスオプトアウト</a>
                                </div>

                                <ul>
                                    <li>当院では、LINEが提供するAdvanced matching(手動詳細マッチング)及びGoogle広告が提供する拡張コンバージョンを使用した広告計測を使用しております。お客様よりお預かりしているメールアドレス、電話番号等を暗号化したものと、LINE及びGoogleユーザーを照合した情報を元に、広告を計測しております。｢Advanced matching(手動詳細マッチング)」及び「拡張コンバージョン｣での使用停止をご希望の場合は、こちらで無効化を行ってください。</li>
                                </ul>

                                <div class="bl_linkBox">
                                    <a href="#">LINEオプトアウト</a>
                                    <a href="#">Google広告オプトアウト </a>
                                </div>

                                <ul>
                                    <li>当院では、第三者が提供する広告配信サービスを利用するため、当該第三者がCookieなどによってお客様のウェブサイトへの訪問・行動履歴情報を取得、利用している場合があります 。当該第三者によって取得された訪問・行動履歴情報は、当該第三者のプライバシーポリシーに従って取り扱われます。お客様は、第三者が提供する広告配信サービスのオプトアウト手段により、取得された訪問・行動履歴情報の広告配信への利用を停止できます。</li>
                                </ul>
                            </li>

                            <li>
                                保有個人データに関する周知の事項
                                <div class="bl_borderBox">
                                    <p>名称：静岡美容外科橋本クリニック</p>
                                    <p>名称：静岡県静岡市葵区紺屋町7-15 Y’sPLATZ1F・2F</p>
                                    <p>代表者の氏名：橋本 健太郎</p>
                                </div>

                                <ul>
                                    <li>すべての「保有個人データ」の利用目的や安全管理のために講じた措置、「開示等の請求等」の手続き等「保有個人データに関する事項の周知」事項につきましては、以下の「個人情報苦情及び相談窓口」までご連絡ください。遅滞なく回答いたします。</li>
                                </ul>
                            </li>
                        </ol>

                        <div class="bl_privacyPolicyContainer_contact">
                            <h3>個人情報苦情及び相談窓口</h3>

                            <p>静岡美容外科橋本クリニック 個人情報保護管理者：<br>橋本 健太郎</p>
                            <p>〒420-0852<br>静岡県静岡市葵区紺屋町7-15 Y’sPLATZ1F・2F</p>

                            <div class="bl_privacyPolicyContainer_contact_contact">
                                <p>TEL：<a href="tel:054-266-9722">054-266-9722</a></p>
                                <p>FAX：054-266-9735</p>
                                <p>E-Mail：<a href="mailto:info@hashimotoclinic.co.jp">info@hashimotoclinic.co.jp</a></p>
                                <p>受付時間：月曜日～金曜日(祝祭日を除く) 11時～20時</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>

    <?php get_footer(); ?>
</body>

</html>